{
    "society_tips.tip.mining_skill_fortune": "Если вы не можете позволить себе зачарование удачи в начале игры, потратьте очки умений в Шахтёрской ветке на навыки удачи.",
    "society_tips.tip.slot_machine": "Используя монету на слот-машине, вы можете получить 4х кратный выигрыш!",
    "society_tips.tip.wool": "Не хотите убивать коров ради кожи? Можете создать шерстяную броню на швейном столе.",
    "society_tips.tip.trading_depot": "Торговые депо позволяют автоматизировать торговлю с любым жителем.",
    "society_tips.tip.fire_quartz_one": "Огненный кварц можно найти в Нижнем мире и в жарких биомах Пещер Черепа.",
    "society_tips.tip.earth_crystals_one": "Земляные кристаллы можно найти в Верхнем мире и определённых биомах Пещер Черепа.",
    "society_tips.tip.gold_slimes": "Золотые слизни будут обкрадывать ваш банковский счёт и вызывать рейды если расстроены.",
    "society_tips.tip.nether_vacation": "Нижний мир - отличное место для отпуска!",
    "society_tips.tip.translocators": "Транслокаторы могут перемещать предметы между двумя инвентарями в узком пространстве.",
    "society_tips.tip.pig_racing_season": "Некоторые свиньи могут бежать быстрее или медленнее в определённые сезоны.",
    "society_tips.tip.suggestions": "Хотите предложить что-нибудь для модпака? Присоединяйтесь в Discord!",
    "society_tips.tip.prize_machine_two": "При обналичивании призового билета можно получить немного опыта в каждой категории.",
    "society_tips.tip.milk": "Бидоны и большие бутыли молока значительно восполняют сытость при употреблении.",
    "society_tips.tip.beemonican": "Пчеликанскую печать можно украсть у королевы.",
    "society_tips.tip.mystical_ocean": "Заинтересованы выживанием на острове и магическими модами? Попробуйте Society: Mystical Ocean!",
    "society_tips.tip.husbandry_time": "Фермерские животные могут проголодаться только по истечению целых внутриигровых суток без еды.",
    "society_tips.tip.fish_season_night": "Некоторые виды рыб можно поймать только ночью.",
    "society_tips.tip.quality_seed_maker": "При обработке урожая высокого качества в экстракторе семян можно получить семена с тем же качеством.",
    "society_tips.tip.mining_skill_leveling_one": "Добывая месторождение жиод, можно получить значительное количество опыта Шахтёрства.",
    "society_tips.tip.adventuring_skill_leveling": "Сундуки с добычей дают значительное количество опыта Авантюризма.",
    "society_tips.tip.husbandry_pigs": "Иногда свиньи будут выкапывать трюфели, если вы им достаточно нравитесь.",
    "society_tips.tip.prize_machine_one": "Определённые плодовые деревья можно получить только с помощью призового автомата.",
    "society_tips.tip.wise_oak": "Если вы найдёте дуб, утверждающий будто он - мудрый, восползуйтесь моментом и послушайте его.",
    "society_tips.tip.roe_value": "Чем ценнее сама рыба, тем ценнее будет и её икра.",
    "society_tips.tip.balloons": "Не забудьте иногда посматривать на небо. Там могут пролетать шарики, которые можно лопнуть!",
    "society_tips.tip.enriched_bonemeal": "Обогащённая костная мука способна вырастить светящиеся ягоды и удвоить чайные цветки.",
    "society_tips.tip.skill_books": "Бродячие торговцы имеют шанс на продажу особых книг умений.",
    "society_tips.tip.pet_gifts": "Питомцы будут давать вам особые предметы при 10 серцах привязанности.",
    "society_tips.tip.exotic_trader": "Торговец экзотикой продаёт улучшения для промыслового оборудования.",
    "society_tips.tip.almanac": "В Альманахе фермера содержится информация обо всех культурах, фермерских животных и питомцах.",
    "society_tips.tip.quality_preserves": "Какое-то промысловое оборудование сохраняет качество ингридиентовпосле обработки, а какое-то - нет.",
    "society_tips.tip.barkeeper": "Бармен продаёт еду с надбавкой для тех, кто слишком ленится готовить. Вы знаете, о ком я.",
    "society_tips.tip.slot_machine_prismatic": "Слот-машины могут очень редко давать радужные осколки, если использовать монеты большого номинала.",
    "society_tips.tip.golden_egg_one": "Золотые яица можно добыть с использованием шёлкового касания, чтобы сделать майонез.",
    "society_tips.tip.husbandry_deployer": "Фермерские животные не любят холодную, бесчуственную руку кормораздатчика.",
    "society_tips.tip.eternal_summer_jungle": "В биомах джунглей и саванны вечное лето.",
    "society_tips.tip.husbandry_magic_shears": "Магические ножницы ощущаются странно и немного неприятно.",
    "society_tips.tip.snorp_sneep": "Снорп-снип Ɛ:",
    "society_tips.tip.hamsters": "Не кормите хомяков.",
    "society_tips.tip.husbandry_hand_feed": "Кормушки - очень удобные приспособления для кормёжки животных. Однако они намного больше любят, когда их кормят с рук.",
    "society_tips.tip.villager_decor": "Поздней зимой деревенские жители занимаются праздничными украшениями!",
    "society_tips.tip.golden_egg_two": "Золотые яица могут содержать в себе что-нибудь радужное...",
    "society_tips.tip.lunchboxes": "Можно есть прямо из мешочков для ланча и ланчбоксов, чтобы избежать захламления инвентаря.",
    "society_tips.tip.preserves_jar": "Кадки утраивают стоимость помещённых в них ягод, фруктов и овощей.",
    "society_tips.tip.skull_cavern": "Пещера Черепа - это самое опасное место, которое вы можете посетить.",
    "society_tips.tip.cooking": "Приготовление всегда повышает стоимость всех ингредиентов.",
    "society_tips.tip.bank_meter": "Хотите знать, сколько денег на вашем банковском счету? Купите банковский счётчик для отображение баланса под сезоном!",
    "society_tips.tip.crab_traps": "Крабовые ловушки работают в два раза быстрее в океанических биомах и биоме реки.",
    "society_tips.tip.broken_clock": "Улучшение «Сломанные часы» уменьшает время работы бочек для выдержки на половину!",
    "society_tips.tip.sellable_search": "Вы можете вбить в поиск \"coin\" в JEI/NEI, чтобы увидеть все предметы, которые можно продать.",
    "society_tips.tip.artisan_upgrades": "Промысловое оборудование выбрасывает обратно свои улучшения при разрушении.",
    "society_tips.tip.fish_season_rainy": "Некоторые виды рыб можно поймать только в дождь.",
    "society_tips.tip.capitalism": "Капитализьм.",
    "society_tips.tip.regret_crystals": "Не нравятся выбранные способности? Купите кристалл сожаления у клирика!",
    "society_tips.tip.rainbow_trout": "Радужная форель в рыбоводных прудах имеет 1% шанс дать радужные осколки.",
    "society_tips.tip.wandering_trader_two": "Странствующие торговцы гарантированно продают некоторые редкие предметы мебели.",
    "society_tips.tip.sneep_snorp_two": "Снип-снорп :3",
    "society_tips.tip.fish_season": "Некоторые виды рыб можно выловить только в определённые сезоны.",
    "society_tips.tip.fishing_skill_leveling": "Опыт рыболовства также можно получить от создания рыболовного снаряжения и сбора продуктов с рыбоводческих прудов.",
    "society_tips.tip.farming_skill_leveling": "Опыт фермерства также можно получить при употреблении приготовленных блюд и при использовании промыслового оборудования.",
    "society_tips.tip.wandering_trader_one": "Странствующий торговец продаёт книги, дающие опыт умений.",
    "society_tips.tip.tubasmoke_stick": "Тубакурение убивает...",
    "society_tips.tip.lets_go_gambling": "Депним всё в казике! ...Ах, чёрт.",
    "society_tips.tip.husbandry_naming": "Пожалуйста, давайте имена вашим фермерским животным.",
    "society_tips.tip.balloon_seeds_two": "Чайные цветки можно найти в зелёных шариках.",
    "society_tips.tip.copycats": "Цинк можно использовать для создания заполняемых блоков. Они - лучшие друзья строителей.",
    "society_tips.tip.quality_seeds": "Семена высокого качества имеют больший шанс дать урожай высокого качества.",
    "society_tips.tip.passable_leaves": "Через любой блок листвы можно пройти. Они даже могут смягчить ваше падение.",
    "society_tips.tip.pig_racing": "У нас есть поросячьи бега!",
    "society_tips.tip.husbandry_fine_wool": "Только овцы и кролики могут производить превосходную шерсть.",
    "society_tips.tip.effects": "Не знаете, что делает эффект? Поищите информацию о нём в JEI!",
    "society_tips.tip.furniture": "Любите декорирование? Приобретите каталог мебели у мистического ботаника!",
    "society_tips.tip.sol_onion": "Поддержание диеты с разнообразием продуктов обеспечит вас постоянными бонусами.",
    "society_tips.tip.fire_quartz_two": "Огненный кварц немного излучает свет.",
    "society_tips.tip.husbandry_babies": "Фермерские животные, выращенные вами из детёнышей, будут любить вас больше.",
    "society_tips.tip.balloon_seeds_one": "Семена хлопка можно найти в зелёных шариках.",
    "society_tips.tip.boomcat_slimes": "Бумкот слизни нежно взрываются, когда голодны.",
    "society_tips.tip.earth_crystals_two": "Земляные кристаллы излучают совсем немного света.",
    "society_tips.tip.husbandry_sheep_milk": "Овец можно подоить, но им потребуется в два раза больше времени для производства молока, чем коровам.",
    "society_tips.tip.etched": "Музыкальный верстак позволяет создавать музыкальные пластинки из URL ссылок на Bandcamp, Soundcloud или файлы музыки.",
    "society_tips.tip.fish_season_clear": "Некоторые виды рыб можно поймать только пока погода ясная.",
    "society_tips.tip.husbandry_panda": "Панды будут собирать с деревьев плоды, до которых трудно достать.",
    "society_tips.tip.husbandry_goat_milk": "Козье молоко намного питательнее коровьего. К сожалению, вам придётся иметь дело с козами.",
    "society_tips.tip.husbandry_goat_bison": "Козы и бизоны наполнены ненавистью и будут таранить всё в пределах видимости.",
    "society_tips.tip.beemonica_bear": "Найди Пчеликанскую печать, найди Медведя...",
    "society_tips.tip.sneep_snorp_one": "Снип-снорп",
    "society_tips.tip.fish_radar": "Не понимаете, где найти нужный вид рыб? Можете использовать рыболовный радар, чтобы узнать доступную рыбу в текущей локации.",
    "society_tips.tip.string": "Желаете нитки на раннем этапе? Рогоз и лён вам в помощь.",
    "society_tips.tip.mining_skill_leveling_two": "Добыча кварца Нижнего мира - отличный способ получить значительное количество опыта Шахтёрства.",
    "society_tips.tip.quest_book": "Если вдруг не понимаете, что делать дальше по прогрессу, проверьте книгу квестов!",
    "society_tips.tip.neptunium": "Крабовые ловушки имеют небольшой шанс выловить кусочки нептуниума.",
    "society_tips.tip.sniffle_snaffle": "Мой сопун - хрипун, мой сопун - храпун.",
    "society_tips.tip.ribbit_hut": "Хижины квакушек могут собирать урожай и стебли виноградной лозы.",
    "society_tips.tip.bookseller": "Книжного торговца можно вызвать, используя телефон в конце каждого сезона.",
    "society_tips.tip.skull_cavern_blocks": "Блоки, которые вы разместите в Пещере Черепа, не исчезнут неожиданно.",
    "society_tips.tip.fish_pond_stack": "Рыбоводческие пруды можно ставить друг на друга вертикально.",
    "society_tips.tip.sprinkler_inset": "Разбрызгиватели можно расположить на том же уровне, что и пашня - они всё равно будут увлажнять почву."
}
